<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="de" xml:lang="de">
  <head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <!--<base href='http://www.management-durable.ch/de/cours/DR2330' />-->
    <title>Modul DR2330</title>
    <script type="text/javascript" src="/misc/jquery.js?a"></script>
<script type="text/javascript" src="/misc/drupal.js?a"></script>
<script type="text/javascript" src="../../../sites/default/files/languages/de_1c29498949240ea6f3a04af595015bb3-a.js"></script>
<script type="text/javascript" src="../../../sites/all/modules/nice_menus/superfish/js/superfish-a.js"></script>
<script type="text/javascript" src="../../../sites/all/modules/nice_menus/superfish/js/jquery.bgiframe.min-a.js"></script>
<script type="text/javascript" src="../../../sites/all/modules/nice_menus/superfish/js/jquery.hoverIntent.minified-a.js"></script>
<script type="text/javascript" src="../../../sites/all/modules/nice_menus/nice_menus-a.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "nice_menus_options": { "delay": 800, "speed": 1 } });
//--><!]]>
</script>
    <script type="text/javascript">Drupal.behaviors.print = function(context) {$(window).load(function() {window.print();window.close();})};</script>    <meta name='robots' content='noindex, nofollow' />
        <link type="text/css" rel="stylesheet" media="all" href="/modules/node/node.css?a" />
<link type="text/css" rel="stylesheet" media="all" href="/modules/system/defaults.css?a" />
<link type="text/css" rel="stylesheet" media="all" href="/modules/system/system.css?a" />
<link type="text/css" rel="stylesheet" media="all" href="/modules/system/system-menus.css?a" />
<link type="text/css" rel="stylesheet" media="all" href="/modules/user/user.css?a" />
<link type="text/css" rel="stylesheet" media="all" href="../../../sites/all/modules/nice_menus/nice_menus-a.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../../sites/all/modules/nice_menus/nice_menus_default-a.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../../sites/all/modules/views/css/views-a.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../../sites/all/modules/print/css/print-a.css" />
  </head>
  <body>
        <div class="print-logo"></div>
    <div class="print-site_name">Veröffentlicht auf <em>Formation continue en développement durable</em> (<a href="../../../index.html">http://www.management-durable.ch</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../../../de.html">Startseite</a> &gt; Cours</div>
    <hr class="print-hr" />
    <h1 class="print-title">Modul DR2330</h1>
    <div class="print-content"><h1>Formation complète : Droit de l'environnement pratique - application et mise en oeuvre</h1>
<table class="coursedetail">
<tr><th>Dauer</th><td>10 Tage</td></tr>
<tr><th>Daten</th><td>Début toute l'année</td></tr>
<tr><th>Ort</th><td>Yverdon-les-Bains</td></tr>
<tr><th>Teilnahmegebühren</th><td>CHF 4990.-</td></tr>
<tr><th></th><td><strong>Wir werden dieses Modul im kommenden Jahr wieder anbieten. Wenn Sie ein E-Mail erhalten möchten, sobald der genaue Termin festgelegt ist, bitten wir Sie, uns dies <a href="../../kontakt.html">mitzuteilen</a>.</strong></td></tr>
</table>
<p>&nbsp;</p>
<h3>R&eacute;sum&eacute;</h3>
<p>&nbsp;</p>
<div><strong>La formation Droit de l'environnement dans la pratique -  application et mise en oeuvre a &eacute;t&eacute; con&ccedil;ue pour des praticiens&nbsp; qui  sont concern&eacute;s par le droit de l'environnement : d&rsquo;un c&ocirc;t&eacute; les  sp&eacute;cialistes des cantons, communes et de la Conf&eacute;d&eacute;ration qui sont  charg&eacute;s de l&rsquo;application et de la mise en &oelig;uvre du droit de  l&rsquo;environnement et de l&lsquo;autre les sp&eacute;cialistes dans les entreprises ou  bureaux de conseil qui sont charg&eacute;s de projet concern&eacute;s par les  diff&eacute;rents exigences du droit de l&rsquo;environnement.<br />
</strong></div>
<div><strong>Apr&egrave;s cette formation, les praticiens ont les  connaissances&nbsp; n&eacute;cessaires pour traiter de telles questions non  seulement sous l&rsquo;angle technique, mais aussi au niveau de la proc&eacute;dure  juridique.<span style="font-size: small;"><span style="font-family: Arial;"><br />
</span></span></strong><span style="font-size: small;"><span style="font-family: Arial;"><br />
</span></span></div>
<div><em>La formation compl&egrave;te sur le droit de l'environnement est sous  le parrainage de l'Office f&eacute;d&eacute;ral de l'environnement, de la Conf&eacute;rence  des chefs des services de la protection de l&rsquo;environnement CCE, de la  Conf&eacute;rence des inspecteurs et inspectrices cantonaux des for&ecirc;ts CIC et  de l'Association pour le droit de l'environnement VUR. Les cours  individuels sont recommand&eacute;s par l'&Ouml;BU, l'ARPEA, Ecoparc, la CHGEOL et  la VUR. Leurs membres b&eacute;n&eacute;ficient d'une r&eacute;duction sur les frais de  participation (voir les conditions de participation).</em></div>
<p>&nbsp;</p>
<div style="font-family: Arial, Helvetica, sans-serif;">
<h3>De quoi s'agit il ?</h3>
<div>Pour une application et mise en oeuvre du droit de l'environnement  des demandes ou octrois de permis,&nbsp;des prises de d&eacute;cisions ou des  r&eacute;dactions d&rsquo;arr&ecirc;ts&nbsp;ne doivent non seulement &ecirc;tre trait&eacute;s correctement  sous l&rsquo;angle technique, mais aussi au niveau de la proc&eacute;dure juridique.  Ceci pose souvent des questions.<br />
<br />
La formation donne les r&eacute;ponses, car durant cette formation toutes ces  questions sont trait&eacute;es et l'application des prinipes, proc&eacute;dures et  instruments est pratiqu&eacute;es lors de cas concrets.<span style="font-size: small;"><span style="font-family: Arial;"><br />
</span></span></div>
<h3>Que cherchons-nous &agrave; atteindre ?</h3>
<div>Apr&egrave;s cette formation, les praticiens qui sont confront&eacute;s &agrave; des  questions juridiques (r&eacute;daction de demandes ou octrois de permis, prise  de d&eacute;cisions ou r&eacute;daction d&rsquo;arr&ecirc;ts) ont les connaissances et outils  n&eacute;cessaires pour pouvoir traiter de telles questions non seulement sous  l&rsquo;angle technique, mais aussi au niveau de la proc&eacute;dure juridique.</div>
<h3>Quel est le contenu ?</h3>
<div>La formation est con&ccedil;ue de fa&ccedil;on modulaire, la formation compl&egrave;te  consiste en deux modules transversaux obligatoires ainsi que des modules  sectoriels &agrave; choix&nbsp;(<a href="http://management-durable.ch/fr/droit_environnement">voir l'aper&ccedil;u de nos cours</a>).&nbsp;Les  deux cours transversaux obligatoires sont not&eacute;s ci-dessous. Il est  &eacute;galement possible de commencer la formation compl&egrave;te avec des cours  sectoriels.&nbsp;</div>
<ul>
    <li>
    <div><a href="http://management-durable.ch/fr/cours/DR2231">DR2231: Pratique du droit de l'environnement - Panorama des l&eacute;gislation et grands principes</a> les 12-13.10.2022</div>
    </li>
    <li>
    <div>Mise en oeuvre du droit de l'environnement - Proc&eacute;dures, instruments et moyen d'action de l'administration</div>
    </li>
</ul>
<div>Les participants, qui ont les connaissances n&eacute;cessaires peuvent &ecirc;tre dispens&eacute;s du module d'introduction.</div>
<div>&nbsp;</div>
<div>Les participants peuvent choisir entre plusieurs approfondissements :<br />
&bull;&nbsp;&nbsp;&nbsp; Protection technique de l'environnement<br />
&bull;&nbsp;&nbsp;&nbsp; Protection des for&ecirc;ts, de la nature, du paysage et des eaux<br />
&bull;&nbsp;&nbsp;&nbsp; Etude d'impact sur l'environnement EIE</div>
<div><br />
Si les participants le souhaitent, ils peuvent choisir l'option bilingue.</div>
<h3>Comment est le d&eacute;roulement ?</h3>
<div>La formation est con&ccedil;u de fa&ccedil;on modulaire, la formation compl&egrave;te  consiste en deux cours obligatoires et des cours sectoriels &agrave; choix.&nbsp;Les  participants peuvent choisir et suivre des cours individuels selon  leurs besoins et int&eacute;r&ecirc;ts ou acqu&eacute;rir l&rsquo;attestation pour la formation  compl&egrave;te apr&egrave;s avoir suivi les cours obligatoires ainsi qu&rsquo;un nombre  suffisant de cours facultatifs &agrave; leur rythme.&nbsp;Pour suivre les 10 jours  de formation requis les participants ont trois ans au maximum.</div>
<h3>Public vis&eacute;</h3>
<div>La formation s&rsquo;adresse principalement &agrave; des praticiens sans  formation juridique qui sont concern&eacute;s par le droit de l'environnement :  d&rsquo;un c&ocirc;t&eacute; les sp&eacute;cialistes des cantons, communes et de la Conf&eacute;d&eacute;ration  qui sont charg&eacute;s de l&rsquo;application et de la mise en &oelig;uvre du droit de  l&rsquo;environnement et de l&lsquo;autre les sp&eacute;cialistes dans les entreprises ou  bureaux de conseil qui sont charg&eacute;s de projet concern&eacute;s par les  diff&eacute;rentes exigences du droit de l&rsquo;environnement.<br />
&nbsp;</div>
<div>Nos cours sur le droit de l&rsquo;environnement s'adressent &agrave; des  personnes qui sont confront&eacute;s &agrave; des questions de droit de  l&rsquo;environnement (permis, prises de position, consultations) et qui n'ont  pas de formation juridique ou &agrave; des juristes, qui n&rsquo;ont pas  d&rsquo;exp&eacute;rience dans le domaine du droit de l&rsquo;environnement.</div>
</div>
<p>&nbsp;</p></div>
    <div class="print-footer">
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Quellen-URL:</strong> <a href="../../cours/DR2330.html">http://www.management-durable.ch/de/cours/DR2330</a></div>
    <div class="print-links"></div>
      </body>
</html>
