<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="de" xml:lang="de">
  <head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <!--<base href='http://www.management-durable.ch/de/kurs/DR2223' />-->
    <title>Modul DR2223</title>
    <script type="text/javascript" src="/misc/jquery.js?a"></script>
<script type="text/javascript" src="/misc/drupal.js?a"></script>
<script type="text/javascript" src="../../../sites/default/files/languages/de_1c29498949240ea6f3a04af595015bb3-a.js"></script>
<script type="text/javascript" src="../../../sites/all/modules/nice_menus/superfish/js/superfish-a.js"></script>
<script type="text/javascript" src="../../../sites/all/modules/nice_menus/superfish/js/jquery.bgiframe.min-a.js"></script>
<script type="text/javascript" src="../../../sites/all/modules/nice_menus/superfish/js/jquery.hoverIntent.minified-a.js"></script>
<script type="text/javascript" src="../../../sites/all/modules/nice_menus/nice_menus-a.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "nice_menus_options": { "delay": 800, "speed": 1 } });
//--><!]]>
</script>
    <script type="text/javascript">Drupal.behaviors.print = function(context) {$(window).load(function() {window.print();window.close();})};</script>    <meta name='robots' content='noindex, nofollow' />
        <link type="text/css" rel="stylesheet" media="all" href="/modules/node/node.css?a" />
<link type="text/css" rel="stylesheet" media="all" href="/modules/system/defaults.css?a" />
<link type="text/css" rel="stylesheet" media="all" href="/modules/system/system.css?a" />
<link type="text/css" rel="stylesheet" media="all" href="/modules/system/system-menus.css?a" />
<link type="text/css" rel="stylesheet" media="all" href="/modules/user/user.css?a" />
<link type="text/css" rel="stylesheet" media="all" href="../../../sites/all/modules/nice_menus/nice_menus-a.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../../sites/all/modules/nice_menus/nice_menus_default-a.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../../sites/all/modules/views/css/views-a.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../../sites/all/modules/print/css/print-a.css" />
  </head>
  <body>
        <div class="print-logo"></div>
    <div class="print-site_name">Veröffentlicht auf <em>Formation continue en développement durable</em> (<a href="../../../index.html">http://www.management-durable.ch</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../../../de.html">Startseite</a> &gt; Kurs</div>
    <hr class="print-hr" />
    <h1 class="print-title">Modul DR2223</h1>
    <div class="print-content"><h1>Gewässerschutz- und Fischereigesetz: Gewässer und ihre Lebensräume im rechtlichen Spannungsfeld zwischen Schutz und Nutzung</h1>
<table class="coursedetail">
<tr><th>Kursleiter/innen</th><td colspan="3"><strong>Daniel Bernet</strong>, Bereichsleiter Fischereiinspektorat, Fischereiinspektorat des Kantons Bern, Münsingen<br/><strong>Simona Weber</strong>, BAFU - Abteilung Recht - Rechtsdienst 3, Bern<br/></td></tr>
<tr><th>Dauer</th><td>2 Tage</td></tr>
<tr><th>Daten</th><td>26.10.2022 und 27.10.2022</td></tr>
<tr><th>Ort</th><td>Zollikofen</td></tr>
<tr><th>Teilnahmegebühren</th><td>CHF 1190.-</td></tr>
<tr><th></th><td><strong>Wir werden dieses Modul im kommenden Jahr wieder anbieten. Wenn Sie ein E-Mail erhalten möchten, sobald der genaue Termin festgelegt ist, bitten wir Sie, uns dies <a href="../../kontakt.html">mitzuteilen</a>.</strong></td></tr>
</table>
<p><b>Der Schutz der Gew&auml;sser mit dem Ziel die Gew&auml;sserqualit&auml;t und ihre Biodiversit&auml;t zu erhalten und nach M&ouml;glichkeit zu renaturieren, sind wichtige Gegenst&auml;nde des Umweltrechts, die ausserhalb des Umweltschutzgesetzes geregelt sind. Der Kurs behandelt das Gew&auml;sserschutz- und Fischereigesetz mit den dazugeh&ouml;rigen Instrumenten und Prinzipien und zeigt das methodisch korrekte Vorgehen in Konfliktf&auml;llen zwischen Schutz und Nutzung auf.</b></p>
<p class="MsoNormal"><em>Der Lehrgang steht unter der Schirmherrschaft des Bundesamts f&uuml;r Umwelt BAFU, der Konferenz der Vorsteher der Umweltschutz&auml;mter KVU, der Konferenz der Kantonsf&ouml;rster KOK und der Vereinigung f&uuml;r Umweltrecht VUR. Die Einzelkurse werden von der VUR, CHGEOL, &Ouml;BU, ARPEA, und Ecoparc empfohlen. Ihre Mitglieder erhalten Rabatt auf die Teilnahmegeb&uuml;hr (siehe Teilnahmebedingungen).</em></p>
<p class="MsoNormal"><o:p></o:p></p>
<p class="MsoNormal"><b>Worum geht es?<o:p></o:p></b></p>
<p class="MsoNormal">Gew&auml;sserschutz- und Fischereigesetz sind von zunehmender praktischer Bedeutung, gerade auch im Licht der Forderung nach Renaturierung der Gew&auml;sser, besserem Hochwasserschutz in Zeiten der Klima&auml;nderung und erh&ouml;htem Nutzungsdruck durch erneuerbare Energien. Heute sind kaum noch Vorhaben zur Nutzung der Gew&auml;sser denkbar, die nicht auf die eine oder andere Weise vom Gew&auml;sserschutz- und Fischereigesetz erfasst werden. Bei Genehmigungen, Bewilligungen und Entscheiden ist zwischen Schutz und Nutzung abzuw&auml;gen.<o:p></o:p></p>
<p class="MsoNormal"><b>Was m&ouml;chten wir erreichen?<o:p></o:p></b></p>
<p class="MsoNormal">Die Teilnehmenden sind nach dem Kurs mit den wichtigsten Prinzipien, Inhalten und Instrumenten des Gew&auml;sserschutzes vertraut. Sie lernen die Zusammenh&auml;nge zwischen den verschiedenen Gesetzen und Verordnungen, damit sie gew&auml;sserschutzrechtliche Problemstellungen den relevanten Rechtsnormen zuordnen und einfache Konfliktsituationen methodisch korrekt bearbeiten k&ouml;nnen.<o:p></o:p></p>
<p class="MsoNormal"><b>Was ist der Inhalt ?<o:p></o:p></b></p>
<p class="MsoNormal">&Uuml;berblick &uuml;ber die Gesetzgebung im Bereich des Gew&auml;sserschutzes und Fischereirechts, Vertiefung folgender Inhalte:<o:p></o:p></p>
<ul type="disc" style="margin-top: 0cm;">
    <li class="MsoNormal">Schutz der Gew&auml;sserqualit&auml;t (insb. Abwasserbeseitigung)<o:p></o:p></li>
    <li class="MsoNormal">Grundwasserschutz<o:p></o:p></li>
    <li class="MsoNormal">Schutz des Wasserregimes (insb. angemessene Restwassermengen, Schutz gegen Schwall und Sunk)<o:p></o:p></li>
    <li class="MsoNormal">Schutz der Gew&auml;sserstrukturen (insb. Sicherung des Gew&auml;sserraums)<o:p></o:p></li>
    <li class="MsoNormal">Revitalisierung der Gew&auml;sser und Sanierung Wasserkraftanlagen<o:p></o:p></li>
    <li class="MsoNormal">Fischerei: Schutz und Aufwertung der Gew&auml;sserlebensr&auml;ume; Erhaltung und F&ouml;rderung der aquatischen Biodiversit&auml;t.<o:p></o:p></li>
    <li class="MsoNormal">Fischereilicher Artenschutz: Grunds&auml;tze des Schutzes und der Nutzung der einheimischen Fische und Krebse, Umgang mit Neozoen.<o:p></o:p></li>
</ul>
<p class="MsoNormal"><b>Wie werden wir arbeiten?<o:p></o:p></b></p>
<p class="MsoNormal">Referate zu den einzelnen Kursteilen, Anwendung der vorgestellten Rechtsnormen anhand von Fallbeispielen, in Form von Gruppenarbeiten und Diskussionen im Plenum.<o:p></o:p></p>
<p class="MsoNormal"><b>Zielpublikum<o:p></o:p></b></p>
<p class="MsoNormal">Der Kurs richtet sich an Mitarbeiterinnen und Mitarbeiter von Bund, Kantonen und Gemeinden, die mit dem Vollzug des Gew&auml;sserschutzes und des Grundwasserschutzes, mit Fragen zur Artenvielfalt an Gew&auml;ssern oder mit Projekten zur Revitalisierung oder zum Schutz des Gew&auml;sserraums zu tun haben, an Umweltverantwortliche in Industrie, Gewerbe und Energieunternehmen, an Vertreter der Landwirtschaft, Mitarbeiterinnen und Mitarbeiter von Planungs- und Umweltberatungsb&uuml;ros, die derartige Projekte betreuen sowie Natur- und Umweltschutzorganisationen.<o:p></o:p></p>
<p class="MsoNormal"><b>Vorkenntnisse</b><o:p></o:p></p>
<p class="MsoNormal">Die Inhalte des Moduls &bdquo;Umweltrecht f&uuml;r PraktikerInnen&ldquo;, insbesondere die wichtigsten umweltrechtlichen Instrumente sowie die verfahrensrechtlichen Vorgehensweisen werden als bekannt vorausgesetzt.<br />
In diesem Kurs werden keine grundlegenden Prinzipien oder Instrumente des Umweltrechts behandelt.<o:p></o:p></p>
<p>&nbsp;</p></div>
    <div class="print-footer">
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>Quellen-URL:</strong> <a href="../../kurs/DR2223.html">http://www.management-durable.ch/de/kurs/DR2223</a></div>
    <div class="print-links"></div>
      </body>
</html>
