<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr">
  <head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <!--<base href='http://www.management-durable.ch/fr/cours/DR2231' />-->
    <title>Module DR2231</title>
    <script type="text/javascript" src="/misc/jquery.js?a"></script>
<script type="text/javascript" src="/misc/drupal.js?a"></script>
<script type="text/javascript" src="../../../sites/default/files/languages/fr_c8cf058117e34da5f13e2186bc604eb9-a.js"></script>
<script type="text/javascript" src="../../../sites/all/modules/nice_menus/superfish/js/superfish-a.js"></script>
<script type="text/javascript" src="../../../sites/all/modules/nice_menus/superfish/js/jquery.bgiframe.min-a.js"></script>
<script type="text/javascript" src="../../../sites/all/modules/nice_menus/superfish/js/jquery.hoverIntent.minified-a.js"></script>
<script type="text/javascript" src="../../../sites/all/modules/nice_menus/nice_menus-a.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "nice_menus_options": { "delay": 800, "speed": 1 } });
//--><!]]>
</script>
    <script type="text/javascript">Drupal.behaviors.print = function(context) {$(window).load(function() {window.print();window.close();})};</script>    <meta name='robots' content='noindex, nofollow' />
        <link type="text/css" rel="stylesheet" media="all" href="/modules/node/node.css?a" />
<link type="text/css" rel="stylesheet" media="all" href="/modules/system/defaults.css?a" />
<link type="text/css" rel="stylesheet" media="all" href="/modules/system/system.css?a" />
<link type="text/css" rel="stylesheet" media="all" href="/modules/system/system-menus.css?a" />
<link type="text/css" rel="stylesheet" media="all" href="/modules/user/user.css?a" />
<link type="text/css" rel="stylesheet" media="all" href="../../../sites/all/modules/nice_menus/nice_menus-a.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../../sites/all/modules/nice_menus/nice_menus_default-a.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../../sites/all/modules/views/css/views-a.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../../sites/all/modules/print/css/print-a.css" />
  </head>
  <body>
        <div class="print-logo"></div>
    <div class="print-site_name">Publié sur <em>Formation continue en développement durable</em> (<a href="../../../index.html">http://www.management-durable.ch</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../../../fr.html">Accueil</a> &gt; Cours</div>
    <hr class="print-hr" />
    <h1 class="print-title">Module DR2231</h1>
    <div class="print-content"><h1>Pratique du droit de l'environnement - panorama des législations et grands principes</h1>
<table class="coursedetail">
<tr><th>Responsables</th><td colspan="3"><strong>Lucie Baillon</strong>, Cheffe du secteur entreprises, rayonnements non ionisants (SERNI), Etat de Genève - Service de l'air, du bruit et des rayonnements non ionisants, Genève<br/><strong>Carine Chafik</strong>, Juriste, DGE, Lausanne<br/><strong>Isabelle Dougoud</strong>, Responsable juridique et organisation<br/></td></tr>
<tr><th>Durée</th><td>2 jours</td></tr>
<tr><th>Dates</th><td>12.10.2022 et 13.10.2022</td></tr>
<tr><th>Lieu</th><td>Yverdon-les-Bains</td></tr>
<tr><th>Frais de participation</th><td>CHF 1090.-</td></tr>
<tr><th></th><td><strong>Nous allons de nouveau proposer ce module de formation durant l'année prochaine. Si vous souhaitez recevoir un courriel quand la nouvelle date est définie, nous vous prions de nous <a href="../../contact.html">signaler</a> votre intérêt.</strong></td></tr>
</table>
<p><b>R&eacute;sum&eacute;</b></p>
<p class="MsoNormal"><b>Le droit de l&rsquo;environnement suisse est constitu&eacute; de diverses lois et ordonnances qui forment un paysage complexe. Cette formation condens&eacute;e d'introduction au droit permet d'une part de dresser un aper&ccedil;u et les objectifs de ces l&eacute;gislations et d'autre part de d&eacute;coder les principes incontournables en mati&egrave;re de droit environnemental suisse.</b><o:p></o:p></p>
<p class="MsoNormal" style="margin-bottom: 12pt;"><b>Th&eacute;orique et pratique, cette formation met en &eacute;vidence l'articulation entre droit de l&rsquo;environnement au sens large, principes de droit administratif et am&eacute;nagement du territoire dans un contexte l&eacute;gislatif de plus en plus dense.</b><o:p></o:p></p>
<p class="MsoNormal" align="left"><b>De quoi s'agit-il ?</b><b><o:p></o:p></b></p>
<p class="MsoNormal">Aujourd&rsquo;hui, le droit est inh&eacute;rent &agrave; toute activit&eacute; et tout projet d&rsquo;une certaine envergure est soumis d&rsquo;une mani&egrave;re ou d&rsquo;une autre aux diff&eacute;rentes l&eacute;gislations en mati&egrave;re de protection environnementale.<o:p></o:p></p>
<p class="MsoNormal">Dans la pratique, la gestion durable des ressources naturelles, la protection de la nature et les diff&eacute;rentes proc&eacute;dures applicables en mati&egrave;re de nuisances environnementales sont souvent d&eacute;terminants pour les projets d'am&eacute;nagement du territoire et les projets d'entreprises (approvisionnement &eacute;nerg&eacute;tique, nouveaux axes routiers, nouvelles installations, d&eacute;contamination de sites pollu&eacute;s, etc&hellip;).<o:p></o:p></p>
<p class="MsoNormal">Aussi, l'enjeu est de taille d&egrave;s lors qu'il s&rsquo;agit de conna&icirc;tre les diff&eacute;rentes lois et ordonnances en mati&egrave;re de protection de l'environnement, d&rsquo;&ecirc;tre sensibilis&eacute; et de respecter les grands principes du droit administratif ainsi que les leviers inh&eacute;rents au droit de l&rsquo;environnement et comprendre les m&eacute;andres des proc&eacute;dures administratives.<o:p></o:p></p>
<p class="MsoNormal" align="left"><b>Que cherchons-nous &agrave; atteindre ?</b><b><o:p></o:p></b></p>
<p class="MsoNormal" align="left">Apr&egrave;s le cours, les participants :<o:p></o:p></p>
<ul type="disc">
    <li class="MsoNormal" style="text-align: left;">ont un aper&ccedil;u/rappel du syst&egrave;me juridique suisse et connaissent les bases l&eacute;gales applicables en mati&egrave;re de droit de l'environnement&nbsp;;<o:p></o:p></li>
    <li class="MsoNormal" style="text-align: left;">connaissent les grands principes et leviers du droit de l&rsquo;environnement&nbsp;;<o:p></o:p></li>
    <li class="MsoNormal" style="text-align: left;">connaissent les principes de droit administratif applicables lors d&rsquo;une proc&eacute;dure&nbsp;;<o:p></o:p></li>
    <li class="MsoNormal" style="text-align: left;">disposent d'outils leur permettant de mieux traiter des probl&egrave;mes sp&eacute;cifiques ;<o:p></o:p></li>
    <li class="MsoNormal" style="text-align: left;">identifient les diff&eacute;rents stades d&rsquo;intervention dans le cadre des proc&eacute;dures d&rsquo;am&eacute;nagement du territoire ;<o:p></o:p></li>
    <li class="MsoNormal" style="text-align: left;">sont inform&eacute;s des derniers d&eacute;veloppements juridiques en la mati&egrave;re.<o:p></o:p></li>
</ul>
<p class="MsoNormal" align="left"><b><span lang="DE">Quel est le contenu ?</span></b><b><span lang="DE"><o:p></o:p></span></b></p>
<ul type="disc">
    <li class="MsoNormal" style="text-align: left;">Organisation de l'Etat moderne et sources du droit&nbsp;;<o:p></o:p></li>
    <li class="MsoNormal" style="text-align: left;">Diff&eacute;rentes notions de droit et le r&ocirc;le de l&rsquo;administration&nbsp;;<o:p></o:p></li>
    <li class="MsoNormal" style="text-align: left;">Aper&ccedil;u et objectifs des l&eacute;gislations du droit de l&rsquo;environnement avec des exemples pratiques&nbsp;;<o:p></o:p></li>
    <li class="MsoNormal" style="text-align: left;">Bases en mati&egrave;re d&rsquo;am&eacute;nagement du territoire&nbsp;;<o:p></o:p></li>
    <li class="MsoNormal" style="text-align: left;">Principes g&eacute;n&eacute;raux de droit constitutionnel et administratif&nbsp;;<o:p></o:p></li>
    <li class="MsoNormal" style="text-align: left;">Principes applicables en mati&egrave;re de droit de l'environnement.<o:p></o:p></li>
</ul>
<p class="MsoNormal" align="left"><b>Comment travaillons-nous ?</b><b><o:p></o:p></b></p>
<p class="MsoNormal" align="left">Le cours comporte une partie th&eacute;orique sous forme d&rsquo;expos&eacute;s pr&eacute;sent&eacute;s en pl&eacute;num et une partie pratique, sous forme de travaux de groupe sur des cas concrets dont la solution est pr&eacute;sent&eacute;e en pl&eacute;num. Une part importante du cours est laiss&eacute;e pour la discussion et les questions des participants.<o:p></o:p></p>
<p class="MsoNormal" align="left"><b>Public vis&eacute;</b><b><o:p></o:p></b></p>
<p class="MsoNormal" align="left">Le cours s'adresse &agrave; toutes celles et ceux qui sont confront&eacute;s &agrave; des questions de droit de l&rsquo;environnement et qui n'ont pas de formation et/ou encore peu d&rsquo;exp&eacute;rience professionnelle dans le domaine de l&rsquo;application du droit, et du droit de l&rsquo;environnement en particulier.<o:p></o:p></p>
<ul type="disc">
    <li class="MsoNormal" style="text-align: left;"><span lang="FR">Les collaborateurs des services cantonaux de l&rsquo;environnement, de protection de la nature, protection des eaux et des for&ecirc;ts ;</span><o:p></o:p></li>
    <li class="MsoNormal" style="text-align: left;"><span lang="FR">Les collaborateurs des services cantonaux sp&eacute;cialis&eacute;s de l&rsquo;am&eacute;nagement du territoire, de l&rsquo;agriculture et de l&rsquo;&eacute;nergie ;</span><o:p></o:p></li>
    <li class="MsoNormal" style="text-align: left;"><span lang="FR">Les collaborateurs des services sp&eacute;cialis&eacute;s d&rsquo;offices f&eacute;d&eacute;raux tels que l&rsquo;OFEV, OFAC, OFT, OFROU, Armasuisse, OFEN et autres&nbsp;;</span><o:p></o:p></li>
    <li class="MsoNormal" style="text-align: left;"><span lang="FR">Les Chefs de service ou de secteur des communes ;</span><o:p></o:p></li>
    <li class="MsoNormal" style="text-align: left;"><span lang="FR">Les collaborateurs des institutions semi-publiques comme les transports publics, fournisseurs d&rsquo;&eacute;nergie, services industriels ainsi que des institutions comme la Nagra ou l&rsquo;ESTI&nbsp;;</span><o:p></o:p></li>
    <li class="MsoNormal" style="text-align: left;"><span lang="FR">Les entreprises concern&eacute;es par le droit de l&rsquo;environnement&nbsp;;</span><o:p></o:p></li>
    <li class="MsoNormal" style="text-align: left;">Les bureaux de conseils travaillant avec des communes ou cantons<span lang="FR">.</span><o:p></o:p></li>
</ul>
<p>&nbsp;</p></div>
    <div class="print-footer">
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>URL source:</strong> <a href="../../cours/DR2231.html">http://www.management-durable.ch/fr/cours/DR2231</a></div>
    <div class="print-links"></div>
      </body>
</html>
