<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="fr" xml:lang="fr">
  <head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <!--<base href='http://www.management-durable.ch/fr/kurs/DR2224' />-->
    <title>Module DR2224</title>
    <script type="text/javascript" src="/misc/jquery.js?a"></script>
<script type="text/javascript" src="/misc/drupal.js?a"></script>
<script type="text/javascript" src="../../../sites/default/files/languages/fr_c8cf058117e34da5f13e2186bc604eb9-a.js"></script>
<script type="text/javascript" src="../../../sites/all/modules/nice_menus/superfish/js/superfish-a.js"></script>
<script type="text/javascript" src="../../../sites/all/modules/nice_menus/superfish/js/jquery.bgiframe.min-a.js"></script>
<script type="text/javascript" src="../../../sites/all/modules/nice_menus/superfish/js/jquery.hoverIntent.minified-a.js"></script>
<script type="text/javascript" src="../../../sites/all/modules/nice_menus/nice_menus-a.js"></script>
<script type="text/javascript">
<!--//--><![CDATA[//><!--
jQuery.extend(Drupal.settings, { "basePath": "/", "nice_menus_options": { "delay": 800, "speed": 1 } });
//--><!]]>
</script>
    <script type="text/javascript">Drupal.behaviors.print = function(context) {$(window).load(function() {window.print();window.close();})};</script>    <meta name='robots' content='noindex, nofollow' />
        <link type="text/css" rel="stylesheet" media="all" href="/modules/node/node.css?a" />
<link type="text/css" rel="stylesheet" media="all" href="/modules/system/defaults.css?a" />
<link type="text/css" rel="stylesheet" media="all" href="/modules/system/system.css?a" />
<link type="text/css" rel="stylesheet" media="all" href="/modules/system/system-menus.css?a" />
<link type="text/css" rel="stylesheet" media="all" href="/modules/user/user.css?a" />
<link type="text/css" rel="stylesheet" media="all" href="../../../sites/all/modules/nice_menus/nice_menus-a.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../../sites/all/modules/nice_menus/nice_menus_default-a.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../../sites/all/modules/views/css/views-a.css" />
<link type="text/css" rel="stylesheet" media="all" href="../../../sites/all/modules/print/css/print-a.css" />
  </head>
  <body>
        <div class="print-logo"></div>
    <div class="print-site_name">Publié sur <em>Formation continue en développement durable</em> (<a href="../../../index.html">http://www.management-durable.ch</a>)</div>
    <p />
    <div class="print-breadcrumb"><a href="../../../fr.html">Accueil</a> &gt; Kurs</div>
    <hr class="print-hr" />
    <h1 class="print-title">Module DR2224</h1>
    <div class="print-content"><h1>Das Umweltschutzgesetz: Luft - Lärm - Abfall - Boden</h1>
<table class="coursedetail">
<tr><th>Responsables</th><td colspan="3"><strong>Maurus Bärlocher</strong>, Leiter Rechtsdienst 2, BAFU - OFEV Rechtsdienst 2, Bern<br/><strong>Lorenz Lehmann</strong>, Rechtsanwalt - Geschäftsführer, Ecosens AG, Wallisellen<br/><strong>Dominik A. Müller</strong>, Fachspezialist Boden und Redaktor UMWELT AARGAU, Abteilung für Umwelt Grundwasser, Boden und Geologie, Aarau<br/><strong>Urs Walker</strong>, Fürsprecher und Leiter Abteilung Lärm und NIS, BAFU - OFEV, Bern<br/></td></tr>
<tr><th>Durée</th><td>2 jours</td></tr>
<tr><th>Dates</th><td>09.11.2022 et 10.11.2022</td></tr>
<tr><th>Lieu</th><td>Zollikofen</td></tr>
<tr><th>Frais de participation</th><td>CHF 1190.-</td></tr>
<tr><th></th><td><strong>Nous allons de nouveau proposer ce module de formation durant l'année prochaine. Si vous souhaitez recevoir un courriel quand la nouvelle date est définie, nous vous prions de nous <a href="../../contact.html">signaler</a> votre intérêt.</strong></td></tr>
</table>
<h4>Zusammenfassung</h4>
<p><strong>Das Bundesgesetz &uuml;ber den Umweltschutz bildet das Kernst&uuml;ck   des eidgen&ouml;ssischen Umweltrechts. Das Gesetz hat zum Ziel, die   Umweltbelastungen zu begrenzen und schonend mit unseren Ressourcen   umzugehen.</strong></p>
<p><strong>Der Kurs behandelt die wichtigen Kapitel Immissionsschutz   (Luftreinhaltung und L&auml;rmbek&auml;mpfung) sowie Abf&auml;lle, Altlasten und   Bodenschutz mit den dazugeh&ouml;rigen umweltrechtlichen Instrumenten und   korrekten verfahrensrechtlichen Vorgehensweisen.</strong></p>
<h4>Worum geht es?</h4>
<p>Das Umweltrecht des Bundes ist in zahlreichen Gesetzen   festgeschrieben. Die Grundfragen des Umweltschutzes werden aber   vorrangig durch das Umweltschutzgesetz geregelt. Heute sind kaum noch   gr&ouml;&szlig;ere Vorhaben denkbar, die nicht auf die eine oder andere Weise vom   Umweltschutzgesetz erfasst werden. F&uuml;r gro&szlig;e Teile der &ouml;ffentlichen   Verwaltung und f&uuml;r viele private Unternehmungen sind Grundkenntnisse des   Umweltschutzgesetzes unerl&auml;sslich geworden.</p>
<p>Beim Immissionsschutz stehen Anlagen im Vordergrund, bei deren   Genehmigung Luftschadstoff- und L&auml;rmimmissionen ermittelt, beurteilt und   begrenzt werden m&uuml;ssen.</p>
<p>Im Abfallrecht geht es um die Abfallbewirtschaftung und die   Finanzierung, bei Altlasten um die Qualifikation der Standorte und die   Kostentragung.</p>
<p>Das Bodenschutzrecht befasst sich mit dem quantitativen und dem   qualitativen Bodenschutz, um den Boden in seiner Fl&auml;che und seine   Fruchtbarkeit zu erhalten.</p>
<h4>Was m&ouml;chten wir erreichen?</h4>
<p>Die Teilnehmenden kennen nach dem Kurs die leitenden Prinzipien der   Luftreinhaltung und L&auml;rmbek&auml;mpfung, sowie des Abfall-, Altlasten- und   Bodenschutzrechts. Sie verstehen die Funktionsweise der dazugeh&ouml;rigen   umweltrechtlichen Instrumente und Verfahren. Sie k&ouml;nnen verschiedene   Sachverhalte methodisch korrekt angehen und sind in der Lage,   einzusch&auml;tzen, wie eine Konfliktsituation rechtlich korrekt zu   beurteilen ist.</p>
<h4>Was ist der Inhalt?</h4>
<ul>
    <li>Luftreinhaltung und L&auml;rmbek&auml;mpfung: Anlagen &ndash; Regelungskonzept   des Gesetzes und der Verordnungen &ndash; Vorsorgepflicht &ndash; Grenzwerte &ndash;   Vollzug</li>
    <li>Abf&auml;lle: Abfallkategorien &ndash; Aufgaben der Gemeinwesen und der Abfallinhaber &ndash; Finanzierung;</li>
    <li>Altlasten: Untersuchung, &Uuml;berwachung und Sanierung &ndash; Kataster &ndash; Massnahmenpflicht &ndash; Kostentragung und Kostenverteilung;</li>
    <li>Boden: Definition;      Belastungen; Funktionen &ndash; quantitativer   und qualitativer Bodenschutz &ndash; Bodenfruchtbarkeit      &ndash; Pflichten von   Privaten und Beh&ouml;rden</li>
</ul>
<h4>Wie werden wir arbeiten?</h4>
<p>Einf&uuml;hrungsreferate zu den einzelnen Kursteilen, Anwendung der   vorgestellten Rechtsnormen anhand von Fallbeispielen in Form von   Gruppenarbeiten und Diskussionen im Plenum. Beispiele aus dem eigenen   Arbeitsumfeld der Teilnehmenden sind sehr erw&uuml;nscht und k&ouml;nnen   vorgestellt und diskutiert werden.</p>
<h4>Zielpublikum</h4>
<p>Der Kurs richtet sich an Mitarbeiterinnen und Mitarbeiter von Bund,   Kantonen und Gemeinden, die mit dem Vollzug des Umweltschutzgesetzes zu   tun haben, beispielsweise in der Baudirektion, Umwelt-,  Landwirtschafts-  oder Raumplanungs&auml;mtern, an Umweltverantwortliche in  Industrie und  Gewerbe, Mitarbeiterinnen und Mitarbeiter von Planungs-  und  Umweltberatungsb&uuml;ros, die Projekte in diesen Umweltbereichen  betreuen  sowie Natur- und Umweltschutzorganisationen.</p>
<p>In diesem Kurs werden keine grundlegenden Prinzipien oder Instrumente   des Umweltrechts behandelt. Die Inhalte des Moduls &bdquo;Umweltrecht f&uuml;r   PraktikerInnen&ldquo;, insbesondere die wichtigsten umweltrechtlichen   Instrumente sowie die verfahrensrechtlichen Vorgehensweisen werden als   bekannt vorausgesetzt.</p>
<p>Unsere Umweltrechtkurse richten sich in erster Linie an   PraktikerInnen ohne juristische Ausbildung, die mit Rechtsfragen   (Genehmigungen, Stellungnahmen, Vernehmlassungen, etc.) zu tun haben,   sind aber auch f&uuml;r Juristinnen und Juristen, die neu mit Umweltrecht in   Ber&uuml;hrung kommen, nutzbringend.</p>
<p style="font-family: Arial, Helvetica, sans-serif; background-color: rgb(221, 221, 221);">&nbsp;</p>
<p>&nbsp;</p></div>
    <div class="print-footer">
</div>
    <hr class="print-hr" />
    <div class="print-source_url"><strong>URL source:</strong> <a href="../../kurs/DR2224.html">http://www.management-durable.ch/fr/kurs/DR2224</a></div>
    <div class="print-links"></div>
      </body>
</html>
